[
    {
        "text":"Olá! Seja bem vindo {$u}",
        "icons":[],
        "functions":[]
    },
    {"text":"“Uma vez juntei um escaravelho amarelado com um tipo de geleia, não achei que daria certo, mas eu estava errado!”"},
    {"text":"“A Fruta rainha é ótima para criar itens que mexam com a temperatura!”"},
    {"text":"“O Escaravelho gelatinoso pode ser usado em uma receita para criar um fruto ótimo para combater febres!”"},
    {"text":"“A Geleia oceânica quando combinada com o ingrediente certo pode trazer um sentimento de nostalgia!”"},
    {"text":"“O Escaravelho gelatinoso pode ser usado em uma receita para criar um fruto ótimo para combater febres!”"},
    {"text":"“O Escaravelho gelatinoso combina bem com algo que é usado para criá-lo! Pena que não lembro o que era...” "},
    {"text":"“Esquentar o Galho quente resulta em algo interessante!”"},
    {"text":"“O Crânio marshmallow combina bem com um fruta, só não me lembro qual…”"},
    {"text":"“Marshmallow combina bem com um inseto feito de doce!”"},
    {"text":"“A Sopa da velocidade pode ser usada para criar algo que aumenta a animação!”"},
    {"text":"“A animação pode sempre aumentar!”"},
    {"text":"“Para se curar da gripe algo para abaixar a febre sempre ajuda, mas um pouco de animação também cai bem”"},
    {"text":"“O carvão é uma ótima fonte de calor, principalmente se for combinado com a fruta certa!”"},
    {"text":"“Chocolate é um ótimo presentes para novos amigos!”"},
    {"text":"“Um suco pode te deixar animado, mas o que será que acontece se você tiver ainda mais animação?”"},
    {"text":"“Itens refrescantes normalmente combinam entre si!”"},
    {"text":"“Sou só eu ou cheiro de carvão queimando também te faz lembrar de comida?”"},
    {"text":"“As vezes eu sonho com o passado… Isso me dá uma sensação de nostalgia…”"},
    {"text":"“Ter animação é algo bom, mas ficar com fome por estar animado pode ser perigoso...”"},
    {"text":"“Coisa antigas fazem a gente lembrar de épocas que já se foram…”"},
    {"text":"“A animação é o requisito básico da programação!”"},
    {"text":"“Ter amigos que te amam é o maior sonho de muitas pessoas!”"},
    {"text":"“Ter sonhos é fácil, mas é preciso algo a mais para possuir a determinação para segui-los!"},
    {"text":"“Um churrasco bem feito precisa de muito calor!”"},
    {"text":"“Dizem que a poção filosofal consegue curar qualquer ferimento…”"},
    {"text":"“Ah, o verão! Calor, amigos e muita animação! Eu adoro!”"},
    {"text":"“O inverno é tão gelado! Quando ele chega eu só ando com roupas que me deixam quentinho!”"},
    {"text":"“Estudar todo dia requer muita determinação, mas para não se cansar também é necessário animação!”"},
    {"text":"“Animais te dão uma amizade duradoura se você estiver disposto a dar amor para eles!”"},
    {"text":"“Amar os sonhos de seus amigos mostra que você tem muita empatia!”"},
    {"text":"“O que será que acontece quando a cura perfeita encontra algo que causa grande perigo?”"},
    {"text":"“A coragem é algo misterioso…”"},
    {"text":"“Bugs são perigosos na programação…”"},
    {"text":"“Estudar bastante e estar disposto a ajudar os outros podem te levar a uma grande escola de magia!”"},
    {"text":"“Dizem que existe um bruxo conhecido por seus feitiços da amizade!”"},
    {"text":"“Existe um bruxo que supera tudo em seu caminho com sua determinação!"},
    {"text":"“O estudo da programação é o que move um de meus alunos…”"},
    {"text":"“Programação e filosofia podem ser usadas para invocar um certo bruxo…”"},
    {"text":"“Um aluno meu leva a empatia e a programação muito a serio…”"},
    {"text":"“Dizer que o arquimago alcançou um nível superior de programação...”"},
    {"text":"“Eu conheço um mago muito legal, pena que ele esta devendo dois churrascos para seus alunos…”"},
    {"text":"“Tem uma poção que quase causou o bug do milênio!”"},
    {"text":"“Muito bom! Consegui sentir sua animação daqui!”"},
    {"text":"“Vou te dar um Spoiler... Você está indo muito bem!”"},
    {"text":"“Estou muito orgulhoso de você!”"},
    {"text":"“Você tem muito potencial!”"},
    {"text":"“Wow! Ver você fazendo essas poções é algo mágico!”"}
]